[
  {
    "copyright": "\nDomingo Pestana\n",
    "date": "2017-05-10",
    "explanation": "What's happening to this spiral galaxy? Although details remain uncertain, it surely has to do with an ongoing battle with its smaller galactic neighbor. The featured galaxy is labelled UGC 1810 by itself, but together with its collisional partner is known as Arp 273. The overall shape of the UGC 1810 -- in particular its blue outer ring -- is likely a result of wild and violent gravitational interactions. This ring's blue color is caused by massive stars that are blue hot and have formed only in the past few million years.  The inner galaxy appears older, redder, and threaded with cool filamentary dust.  A few bright stars appear well in the foreground, unrelated to UGC 1810, while several galaxies are visible well in the background.  Arp 273 lies about 300 million light years away toward the constellation of Andromeda.  Quite likely, UGC 1810 will devour its galactic sidekick over the next billion years and settle into a classic spiral form.    Free Presentation: APOD Editor to speak in Prague on June 30",
    "hdurl": "https://apod.nasa.gov/apod/image/1705/Arp273Main_HubblePestana_3079.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "UGC 1810: Wildly Interacting Galaxy from Hubble",
    "url": "https://apod.nasa.gov/apod/image/1705/Arp273Main_HubblePestana_1080.jpg"
  },
  {
    "copyright": "Lynette Cook",
    "date": "2002-06-14",
    "explanation": "Is our Solar System unique?  The discovery of a Jupiter-like planet in a Jupiter-like orbit around nearby Sun-like star 55 Cancri, announced yesterday, gives a new indication that planetary systems similar to our Solar System likely exist elsewhere.  The planet, discovered by G. Marcy (UC Berkeley) and collaborators, is one of two new planets found around 55 Cancri -- in 1997 a Jupiter-massed planet was found orbiting very close in.  The finding involved noting subtle changes in the speed of the star caused by its orbiting planets.  The above drawing depicts what this planet might look like, complete with a hypothetical moon.  The star 55 Cancri, only 40 light-years distant, is visible with binoculars towards the constellation of Cancer.",
    "hdurl": "https://apod.nasa.gov/apod/image/0206/55Can_cook_big.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "55 Cancri: Familiar Planet Discovered",
    "url": "https://apod.nasa.gov/apod/image/0206/55Can_cook.jpg"
  },
  {
    "copyright": "Lynette Cook",
    "date": "2002-06-14",
    "explanation": "Is our Solar System unique?  The discovery of a Jupiter-like planet in a Jupiter-like orbit around nearby Sun-like star 55 Cancri, announced yesterday, gives a new indication that planetary systems similar to our Solar System likely exist elsewhere.  The planet, discovered by G. Marcy (UC Berkeley) and collaborators, is one of two new planets found around 55 Cancri -- in 1997 a Jupiter-massed planet was found orbiting very close in.  The finding involved noting subtle changes in the speed of the star caused by its orbiting planets.  The above drawing depicts what this planet might look like, complete with a hypothetical moon.  The star 55 Cancri, only 40 light-years distant, is visible with binoculars towards the constellation of Cancer.",
    "hdurl": "https://apod.nasa.gov/apod/image/0206/55Can_cook_big.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "55 Cancri: Familiar Planet Discovered",
    "url": "https://apod.nasa.gov/apod/image/0206/55Can_cook.jpg"
  },
  {
    "copyright": "\nDave Ewoldt\n(Okarche, Oklahoma)\n\n",
    "date": "2003-11-13",
    "explanation": "Nestled in the central US, the state of Oklahoma is noted for its gorgeous prairie skies and wide-open spaces, but not for frequent visitations of the northern lights. Still, following the intense solar activity late last month, aurora did come sweeping down the Oklahoma plains and skywatcher Dave Ewoldt managed to catch up with this photogenic apparition 40 miles northwest of Oklahoma City at about 3am CST on October 29. Anticipating aurora sightings, Ewoldt had spent the evening photographing nighttime views of small towns in the area while keeping an eye toward the north. He reports, \"I was just about ready to call it a night when the show started. When it did, it was like someone turned on a lightswitch. I wish it would have lasted longer... [it] seemed like it was completely done in about 25 minutes.\" Watery reflections of the colorful show highlight the foreground in the stunning image while stars of the Big Dipper and the northern sky shine behind the dazzling Oklahoma auroral display.  Skywatchers' note: First of two Leonid meteor shower peaks tonight.",
    "hdurl": "https://apod.nasa.gov/apod/image/0311/auroraOK_ewoldt_f1.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "Aurora Oklahoma",
    "url": "https://apod.nasa.gov/apod/image/0311/auroraOK_ewoldt_c1.jpg"
  },
  {
    "date": "1997-12-18",
    "explanation": "Gamma-ray bursts seem to be the most powerful explosions in the Universe. Yet their sources continue to elude researchers who stand in awe and frustration at the bursts' transient, enigmatic behavior. The blinking gif above illustrates the latest hard-won result in the quest to identify and understand the nature of the bursters. These Apache Point Observatory optical images from Monday and Tuesday this week have helped identify a faint, fading object (red arrow) near the position of a gamma-ray burst. The gamma-ray burst triggered satellite observatories on Sunday, December 14th. Faint stars near the constellation Ursa Major (the Big Dipper) also appear in these \"negative\" images of the sky. Though thousands of bursts have been detected by satellites sensitive to gamma rays, it is likely that this object represents only the third known optical counterpart to a gamma-ray burst.",
    "hdurl": "https://apod.nasa.gov/apod/image/9712/grb971214_m.gif",
    "media_type": "image",
    "service_version": "v1",
    "title": "Gamma-Ray Burster",
    "url": "https://apod.nasa.gov/apod/image/9712/grb971214_m.gif"
  }
]